{
    "29328": {
        "article_title": "Как вести подбор без перетрат: смотрим новый отчет «Эффективность потребления контактов»",
        "article_sub_title": "У нас обновление: запустили дашборд, который поможет оперативно оценивать эффективность работы компании с базой резюме и планировать бюджет на поиск сотрудников.",
        "article_url": "https://hh.ru/article/29328"
    },
    "29354": {
        "article_title": "В Talantix появились онлайн-формы оценки кандидатов",
        "article_sub_title": "Облачная CRM-система Talantix расширила свой функционал для работы рекрутеров и  линейных руководителей с кандидатами.",
        "article_url": "https://hh.ru/article/29354"
    },
    "29222": {
        "article_title": "Время имеет значение: на hh.ru теперь есть функция отложенной публикации вакансий",
        "article_sub_title": "В рекрутинге, как и в жизни — утро вечера мудренее: вакансии, размещенные после рабочего дня или в выходные, получают меньше откликов — это факт! Активность соискателей в это время ниже, а к буднему утру вакансия успевает опуститься в выдаче. Но не всегда и не у всех есть возможность найти время на публикацию в прайм-тайм. Решить эту проблему позволяет новая функция запланированного размещения вакансии.",
        "article_url": "https://hh.ru/article/29222"
    },
    "29224": {
        "article_title": "Сегодня меняем завтра: как hh.ru реализует экоинициативы",
        "article_sub_title": "Кажется, что экологические проекты — дорогое удовольствие, которое под силу лишь корпорациям-гигантам. Марина Лобынцева, административный директор hh.ru, помогает развеять это заблуждение и делится опытом hh.ru. Меньше чем за четыре года в компании было реализовано более 30 таких инициатив. И часть из них помогла сэкономить бюджет компании.",
        "article_url": "https://hh.ru/article/29224"
    },
    "29126": {
        "article_title": "Взаимная выгода: гибкое решение для работы с самозанятыми от hh.ru и YouDo",
        "article_sub_title": "Введение в России самозанятости затронуло миллионы людей и компаний. Для того чтобы снизить издержки обеих сторон процесса — заказчиков и подрядчиков, hh.ru и YouDo совместно разработали новый инструмент — платформу YouDo Бизнес.",
        "article_url": "https://hh.ru/article/29126"
    },
    "27706": {
        "article_title": "Форум карьеристов: новый формат вашей карьерной помощи",
        "article_sub_title": "Проект бесплатной карьерной помощи пользователям hh.ru изменился, и мы решили поменять название проекта. Знакомьтесь: Форум карьеристов!",
        "article_url": "https://hh.ru/article/27706"
    },
    "29038": {
        "article_title": "Обновленное приложение для работодателей — совсем скоро на Android и iOS",
        "article_sub_title": "До конца года мы поэтапно обновим приложение для поиска сотрудников HR Мобайл. Все самое главное останется на своих местах, а интерфейс, стабильность и скорость работы заметно улучшатся. Переходить на новую версию сразу или подождать финальных обновлений — решаете вы.",
        "article_url": "https://hh.ru/article/29038"
    },
    "28939": {
        "article_title": "Новое в статистике: показываем эффективность работы с контактами",
        "article_sub_title": "Что выгоднее — поиск по базе или работа с откликами? Ответ находится в обновленном разделе «Стоимости подбора». Теперь вы можете анализировать данные по открытиям контактов и их стоимости и решать, какой способ закрытия вакансии лучше работает для вас.",
        "article_url": "https://hh.ru/article/28939"
    },
    "28819": {
        "article_title": "CRM Talantix пополнила список интеграций: «Хабр Карьера» стал седьмым job-сайтом в интерфейсе системы",
        "article_sub_title": "Облачная CRM для рекрутмента Talantix(входит в HR-экосистему hh.ru) увеличила количество интеграций с job-сайтами в своем интерфейсе. В дополнение к hh.ru, Avito, SuperJob, JobLab, LinkedIn и Zarplata, с которых кнопка импорта в Talantix мгновенно сохраняет все данные о кандидате в облачном пространстве системы, теперь подключен сервис «Хабр Карьера».",
        "article_url": "https://hh.ru/article/28819"
    },
    "28796": {
        "article_title": "Новое меню, проблемные вакансии и фильтры: обновления в разделе «Стоимость подбора»",
        "article_sub_title": "Конкуренция за кандидатов на рынке труда растет и будет продолжать расти. HR-специалисту, чтобы добиваться ключевых показателей, недостаточно просто опубликовать вакансию и ждать откликов — необходимо изучать отчеты, анализировать эффективность вакансий и улучшать предложение, реагируя на поведение кандидатов. Помочь в этом может раздел  «Стоимость подбора» на hh.ru. Рассказываем о том, какие нововведения в нем появились и как они помогут в вашей работе.",
        "article_url": "https://hh.ru/article/28796"
    },
    "28760": {
        "article_title": "Люди будущего: какие профессии будут популярны завтра?",
        "article_sub_title": "Какие профессии будут востребованы на рынке будущего и на кого пойти учиться сегодня, чтобы завтра пригласили в топовую компанию с хорошей зарплатой? HeadHunter совместно с молодежным пространством «ПРОСТО» из Санкт-Петербурга запустил проект о профессиях будущего Future People.",
        "article_url": "https://hh.ru/article/28760"
    },
    "28751": {
        "article_title": "Названы лучшие факультеты и вузы Москвы 2020–2021 гг. по версии hh.ru",
        "article_sub_title": "Их выпускники нарасхват на рынке труда.",
        "article_url": "https://hh.ru/article/28751"
    },
    "28743": {
        "article_title": "Точнее и эффективнее: что нового в умном поиске",
        "article_sub_title": "Чтобы надежным работодателям и талантливым соискателям было как можно проще найти друг друга, мы постоянно совершенствуем умный поиск и рекомендательные системы. Рассказываем, какие изменения внедрили за последнее время и какую пользу они принесут пользователям hh.ru.",
        "article_url": "https://hh.ru/article/28743"
    },
    "28707": {
        "article_title": "OKR в HR-сервисе: кейс hh.ru",
        "article_sub_title": "На сайте ScrumTrek  вышло интервью с Мариной Львовой, директором по организационному развитию hh.ru, и Ксенией Колосовой, руководителем проектного офиса hh.ru. Публикуем его и в нашем блоге.",
        "article_url": "https://hh.ru/article/28707"
    },
    "28682": {
        "article_title": "Мы запустили новый сервис для соискателей — «Репетиция собеседования» с экспертами hh.ru",
        "article_sub_title": "Волнуетесь перед собеседованиями? Хотите сменить сферу деятельности? Или же планируете занять позицию руководителя? С этими и многими другими вопросами помогут справиться опытные карьерные эксперты — с ними вы подготовитесь к будущему собеседованию даже с самыми требовательными работодателями",
        "article_url": "https://hh.ru/article/28682"
    },
    "28594": {
        "article_title": "Почему про компанию не знают кандидаты? 11 способов повысить узнаваемость бренда работодателя",
        "article_sub_title": "Каждый год во время проведения Рейтинга работодателей России мы спрашиваем соискателей, знают ли они ту или иную компанию из числа участников. Зачастую люди слышали о продукте или услугах компании, но абсолютно ничего не знают о ней как о работодателе.",
        "article_url": "https://hh.ru/article/28594"
    },
    "28608": {
        "article_title": "Что нового в Talantix: встречи в рабочем календаре Outlook, сильный HR-бренд, аналитика работы над вакансией",
        "article_sub_title": "В мае мы не уходили на долгие каникулы. Мы просто взяли и… внедрили сразу несколько мощных функций в сервисе Talantix. Итак, рассказываем и советуем в нашем традиционном дайджесте обновлений!",
        "article_url": "https://hh.ru/article/28608"
    },
    "28607": {
        "article_title": "Объявлены победители Премии HR-бренд — 2020",
        "article_sub_title": "25 мая в Московском международном Доме музыки прошла торжественная церемония награждения победителей XV Премии HR-бренд. HeadHunter вручил заслуженные награды российским компаниям за их лучшие проекты в области управления персоналом за минувший 2020 год.",
        "article_url": "https://hh.ru/article/28607"
    },
    "28565": {
        "article_title": "Медитации для фокуса на главном: карьере и команде мечты",
        "article_sub_title": "23 мая hh.ru исполняется 21 год. В честь дня рождения компании мы подготовили приятный сюрприз для всех, кто строит карьеру и создает команды мечты, — для соискателей и HR-менеджеров. HeadHunter совместно с экспертами приложения «Prosto: Медитация и Сон»  одними из первых в России** разработали уникальные медитации для концентрации на приоритетах, для развития карьеры и расслабления после рабочего дня. Представляем вам проект «hh баланс & Prosto App*».",
        "article_url": "https://hh.ru/article/28565"
    },
    "28378": {
        "article_title": "Что нового в Talantix: №1 в России, автосогласие кандидатов, подключение менеджера",
        "article_sub_title": "Мы постоянно работаем над улучшением CRM-платформы для рекрутинга Talantix. И не собираемся останавливаться! В марте команда сервиса интегрировала по-настоящему инновационные решения. И теперь технологическое оснащение Talantix опережает все существующие платформы российского рынка автоматизации рекрутинга. Заглянем в будущее? В нашем дайджесте мы рассказываем, как вы сможете применить инновации в своей работе уже сегодня и стать хедлайнером подбора персонала вместе с Talantix!",
        "article_url": "https://hh.ru/article/28378"
    },
    "28270": {
        "article_title": "Облачная CRM Talantix первой в России внедрила технологии ИИ для рекрутинга",
        "article_sub_title": "Talantix (входит в HR-экосистему hh.ru) стал первой* российской CRM для рекрутинга, использующей технологии искусственного интеллекта для рекомендации и ранжирования наиболее подходящих кандидатов.",
        "article_url": "https://hh.ru/article/28270"
    },
    "28240": {
        "article_title": "Что нового в Talantix: треккинг писем, интеграция с Telegram, push-уведомления",
        "article_sub_title": "В нашем дайджесте мы собрали самые важные обновления сервиса Talantix в феврале, интересные материалы и советы для рекрутеров. А еще — анонсы самых долгожданных интеграций.",
        "article_url": "https://hh.ru/article/28240"
    },
    "25652": {
        "article_title": "Ловись, рыбка, большая: настраиваем поиск кандидатов по величине компании и отрасли",
        "article_sub_title": "На hh.ru можно искать сотрудников по отрасли и величине компании, где они работали. Это повышает эффективность поиска по базе резюме. Например, поиск просто менеджера проектов без каких-либо уточнений и поиск менеджера проектов с опытом работы именно в крупных ИТ-компаниях дадут разные результаты. В первом случае получится слишком обширная и «разнокалиберная» подборка. Во втором случае — более сфокусированная.",
        "article_url": "https://hh.ru/article/25652"
    },
    "28110": {
        "article_title": "Что нового в Talantix: расширенные фильтры, сортировка вакансий и улучшения в согласовании резюме с заказчиками",
        "article_sub_title": "Talantix — CRM для рекрутмента, которая помогает вести базу кандидатов, собирать отклики с hh.ru, общаться с кандидатами и согласовывать их резюме с заказчиками. \n\nМы выпускаем обновления постоянно, чтобы ваша работа становилась еще удобнее. Надеемся, что они вам помогут в таком непростом процессе подбора.",
        "article_url": "https://hh.ru/article/28110"
    },
    "28058": {
        "article_title": "Меняем поиск по резюме: больше фильтров и удобный выбор сразу нескольких параметров",
        "article_sub_title": "Чем точнее фильтры, тем быстрее идет подбор кандидатов. Мы обновили поиск на hh.ru, и теперь каждый работодатель выбирает нужные ему параметры: обозначает диапазон зарплат, выбирает кандидатов сразу из нескольких профобластей и исключает тех, кого он уже видел на сайте. Эти изменения ждали многие работодатели. Рассказываем обо всем по порядку.",
        "article_url": "https://hh.ru/article/28058"
    },
    "27501": {
        "article_title": "Офис hh.ru после пандемии: что нас ждет по возвращению в рабочее пространство",
        "article_sub_title": "2020 год оказался не столько «траблмейкером», сколько «трендсеттером». Пожалуй, так сильно и быстро наша жизнь и работа еще не менялись. Где мы только не работали в этом году: офис — дом — море — горы — ваш вариант. Но рано или поздно возвращение в офис неизбежно. Мы подготовились.",
        "article_url": "https://hh.ru/article/27501"
    },
    "27469": {
        "article_title": "Объявлены победители Премии HR-бренд 2019: поздравляем!",
        "article_sub_title": "15 сентября состоялось торжественное награждение российских компаний за лучшие проекты в области управления персоналом. Обладателями статуэток «профессионального Оскара» в этом году стали 23 лауреата.",
        "article_url": "https://hh.ru/article/27469"
    },
    "27475": {
        "article_title": "10 директоров hh.ru попали в рейтинг лучших в отрасли «Онлайн-платформы»",
        "article_sub_title": "Ассоциация менеджеров и ИД «Коммерсантъ» представили ежегодный рейтинг «Топ-1000 российских менеджеров».",
        "article_url": "https://hh.ru/article/27475"
    },
    "27424": {
        "article_title": "Что больше всего пугает при поиске работы: результаты опроса",
        "article_sub_title": "Не секрет, что поиск работы для большинства — зона стресса. Служба исследований hh.ru c 14 по 24 августа опросила более 8,5 тысячи российских соискателей про их страхи, связанные с этим процессом. Мы хотели понять, что именно вызывает наибольший дискомфорт.",
        "article_url": "https://hh.ru/article/27424"
    },
    "27264": {
        "article_title": "Как коронакризис отразился на рынке труда в лесной промышленности",
        "article_sub_title": "Аналитики hh.ru проанализировали более 3 тысяч вакансий, открытых в России для специалистов сферы лесной промышленности и деревообработки с апреля по июнь 2020 года.",
        "article_url": "https://hh.ru/article/27264"
    },
    "27176": {
        "article_title": "Как «коронакризис» повлиял на рынок труда",
        "article_sub_title": "В апреле мы рассказывали, что стало происходить с рынком труда с начала пандемии и массовой изоляции, и обещали держать вас в курсе, какие изменения будут происходить дальше. Выполняем обещание: мы проанализировали рынок труда за все первое полугодие и оценили его состояние до, во время и после режима самоизоляции.",
        "article_url": "https://hh.ru/article/27176"
    },
    "27243": {
        "article_title": "Работа и возраст: стереотипы и реальность",
        "article_sub_title": "Служба исследований hh.ru провела опрос соискателей и работодателей, чтобы узнать истинное отношение к сотрудникам и соискателям старшего возраста на рынке труда. Предыдущее исследование было проведено в 2018 году.",
        "article_url": "https://hh.ru/article/27243"
    },
    "27159": {
        "article_title": "Зарплатные тренды первого полугодия 2020 года: худшие прогнозы не сбылись",
        "article_sub_title": "Вот уже который год мы регулярно представляем анализ трендов, за которыми наблюдает проект «Банк данных заработных плат». В этом году многие ждали эту аналитику с особенным нетерпением. Главный вопрос: как сказались на уровне зарплат эпидемия и кризис? Не секрет, что многие прогнозы предрекали крах рынка труда и колоссальное снижение зарплат. Что же произошло в реальности?",
        "article_url": "https://hh.ru/article/27159"
    },
    "27173": {
        "article_title": "Приглашаем на торжественную церемонию вручения Премии HR-бренд 2019!",
        "article_sub_title": "15 сентября состоится торжественная церемония вручения Премии HR-бренд 2019, которую мы ждали несколько месяцев.",
        "article_url": "https://hh.ru/article/27173"
    },
    "27138": {
        "article_title": "Остаться на «вечной» удалёнке решили 3% работодателей",
        "article_sub_title": "Мы продолжаем наблюдать за тем, как происходит возврат с внезапной удалёнки, вызванной эпидемией коронавируса, к обычному формату работы. Служба исследований hh.ru провела опрос работодателей, чтобы выяснить, много ли компаний уже начали возвращать сотрудников с удалёнки на обычные рабочие места. Опрос проводился с 7 по 20 июля 2020, в нем принял участие 81 работодатель.",
        "article_url": "https://hh.ru/article/27138"
    },
    "27128": {
        "article_title": "Специалисты по Data Science: основные навыки и спрос работодателей",
        "article_sub_title": "Совместно с Академией больших данных MADE от Mail.ru Group hh.ru составил портреты российских специалистов по анализу данных (Data Science) и машинному обучению (Machine Learning). Аналитики выяснили, где они живут и что умеют — а также чего ждут от них работодатели и как меняется спрос на таких профессионалов. Академия MADE и hh.ru проводят исследование уже второй год подряд. На этот раз эксперты проанализировали 10 500 резюме и 8100 вакансий.",
        "article_url": "https://hh.ru/article/27128"
    },
    "27111": {
        "article_title": "Почему работодатели станут чаще просматривать ваши отклики",
        "article_sub_title": "С 1 августа 2020 года мы вводим изменение тарифной политики для работодателей. Это повлечет рост эффективности и для них (процесс поиска сотрудников на hh.ru станет еще более продуманным и профессиональным), и для вас. Мы ожидаем, что работодатели будут тщательнее разбирать отклики на вакансии, а использовать нашу базу резюме для звонков с совершенно неподходящими предложениями станет просто невыгодно.",
        "article_url": "https://hh.ru/article/27111"
    },
    "27075": {
        "article_title": "Видеоинтервью на hh.ru: проходите собеседования, не выходя из дома",
        "article_sub_title": "Мы запустили новый сервис «Видеоинтервью». Теперь вы можете не тратить время на дорогу на ознакомительные собеседования, а просто записать видеоответы на вопросы работодателя в комфортной домашней обстановке. Рассказываем и показываем, как это работает и как выглядит изнутри.",
        "article_url": "https://hh.ru/article/27075"
    },
    "26417": {
        "article_title": "Удаленная работа: как выстроить все процессы",
        "article_sub_title": "Мы понимаем, какая нагрузка лежит сейчас на каждом отделе персонала. Но помните, вы не одни — рядом целое сообщество HR-профессионалов и мы, команда hh.ru. \nЕсли вы тоже занимаетесь переводом сотрудников на удаленку, предлагаем регулярно обмениваться опытом в формате открытых бесплатных вебинаров.\nНа них мы обсудим все технические и юридические аспекты, поделимся инструментами и опытом удаленных компаний, поищем подводные камни и, главное, поддержим друг друга.",
        "article_url": "https://hh.ru/article/26417"
    },
    "27043": {
        "article_title": "На что работодатели обращают внимание в резюме: результаты опроса",
        "article_sub_title": "Служба исследований hh.ru опросила 76 представителей российских работодателей, чтобы узнать, на что они обращают внимание в резюме кандидатов в первую очередь. Вопрос звучал так: пожалуйста, оцените значимость разных параметров резюме, на которые вы обращаете внимание при оценке соискателей.",
        "article_url": "https://hh.ru/article/27043"
    },
    "26941": {
        "article_title": "Мы переходим на новую модель работы с базой резюме",
        "article_sub_title": "С 1 августа 2020 года мы переходим на новые тарифы доступов к базе резюме с фиксированным количеством контактов соискателей.  Стоимость доступов останется прежней, а дополнительные просмотры контактов можно будет приобрести в необходимом количестве поштучно.",
        "article_url": "https://hh.ru/article/26941"
    },
    "26955": {
        "article_title": "Получайте больше откликов: новые рекомендации по уровню заработной платы и конкуренции на рынке",
        "article_sub_title": "В новом отчете «Параметры вакансий» мы собрали информацию, которая поможет определить проблемы с поиском сотрудников. Это статистика по уровню конкуренции, требуемому опыту и уровню зарплат.",
        "article_url": "https://hh.ru/article/26955"
    },
    "26950": {
        "article_title": "Доступна запись праздничного эфира hh.ru в честь 20-летия компании",
        "article_sub_title": "В честь дня рождения компании HeadHunter мы организовали 16 праздничных часов видеотрансляции и радиоэфира. Гостями стали наши коллеги, друзья и клиенты. Уже сегодня можно посмотреть и послушать лучшее, что произошло с нами за эти 16 часов.",
        "article_url": "https://hh.ru/article/26950"
    },
    "26874": {
        "article_title": "Размещайте вакансии со сменным графиком работы",
        "article_sub_title": "Мы расширяем возможности hh.ru для поиска исполнителей под любую задачу. В форме создания вакансии появились отметки для сокращенных смен, работы только по выходным или вечерам — для тех, кто ищет сотрудников для гибкого заполнения штата по сменам.",
        "article_url": "https://hh.ru/article/26874"
    },
    "26877": {
        "article_title": "Пора участвовать в Рейтинге работодателей 2020 года!",
        "article_sub_title": "C 1 июня открылась регистрация на участие в Рейтинге работодателей России. Присоединяйтесь! Рейтинг проводится ежегодно, и в этом году процесс участия станет проще, а результаты будут разбиты на несколько субрейтингов. Это значит, что станет больше топовых мест, как и шансов их занять. Участие в Рейтинге — лучший способ бесплатно прорекламировать себя как хорошего работодателя. Факт присутствия в Рейтинге дает такой эффект, даже если компания не на самых верхних строчках.",
        "article_url": "https://hh.ru/article/26877"
    },
    "26903": {
        "article_title": "Объявляем победителей рейтинга «Лучшие факультеты и вузы Москвы по версии hh.ru 2019–2020»",
        "article_sub_title": "Эксперты hh.ru/students проанализировали базу резюме выпускников московских вузов 2018–2019 гг. на сайте hh.ru. В рейтинг вошли 9 профессиональных сфер, по которым имелись наиболее полные данные: в каждой размещено не менее 1100 резюме с корректно указанным учебным заведением и опубликовано не менее 20 тысяч вакансий в Москве, что говорит о востребованности этих специализаций на рынке труда.",
        "article_url": "https://hh.ru/article/26903"
    },
    "26860": {
        "article_title": "Talantix + Microsoft Teams: организуйте онлайн-собеседования, не выходя из системы",
        "article_sub_title": "Мы добавили возможность устраивать встречи на платформе видеоконференций Microsoft Teams. Достаточно одной «галочки», чтобы собеседование появилось в календаре Talantix и все участники получили письмо с приглашением.",
        "article_url": "https://hh.ru/article/26860"
    },
    "26862": {
        "article_title": "Мы запускаем новый сервис онлайн-собеседований совместно с Microsoft",
        "article_sub_title": "hh.ru запускает сервис онлайн-собеседований для работодателей и соискателей на базе платформы совместной работы Microsoft Teams",
        "article_url": "https://hh.ru/article/26862"
    },
    "26828": {
        "article_title": "Новые отчеты в статистике по стоимости подбора",
        "article_sub_title": "Три новых отчета появились в разделе статистики по стоимости подбора. Теперь статистика показывает изменения Индекса вежливости в компании и отдельно по каждому рекрутеру, а также позволяет отслеживать активность соискателей на hh.ru.",
        "article_url": "https://hh.ru/article/26828"
    },
    "26845": {
        "article_title": "Смело оставляйте любые заметки в карточке кандидата в Talantix",
        "article_sub_title": "Бывает, что нужно оставить комментарий про кандидата, но только для себя или отдельных коллег. Раньше в Talantix все заметки были открытыми, поэтому приходилось делать такие записи в отдельном файле или блокноте.",
        "article_url": "https://hh.ru/article/26845"
    },
    "26796": {
        "article_title": "Новое в системе Talantix: показывайте резюме коллегам без лишних скачиваний и пересылок",
        "article_sub_title": "Чаще всего, чтобы согласовать кандидата со всеми нужными коллегами, приходится скачивать резюме и пересылать по почте. Как результат, переполненная папка «Загрузок» на компьютере и много переписок, в которых трудно что-то найти.",
        "article_url": "https://hh.ru/article/26796"
    },
    "26816": {
        "article_title": "Приглашайте соискателей на временную работу",
        "article_sub_title": "Все больше людей на hh.ru ищут временную работу. Поэтому мы доработали поиск: у вакансий появился ярлык «Можно временно». Добавьте его при создании вакансии и на ней появится яркая отметка.",
        "article_url": "https://hh.ru/article/26816"
    },
    "26747": {
        "article_title": "Приглашаем на бесплатные вебинары для соискателей",
        "article_sub_title": "Как эффективно искать работу на hh.ru? Что делать при смене профессиональной сферы? Как найти работу без опыта или после длительного перерыва? На эти и многие другие вопросы детально ответят наши эксперты и приглашенные спикеры от компаний-партнеров в рамках наших бесплатных вебинаров!",
        "article_url": "https://hh.ru/article/26747"
    },
    "26745": {
        "article_title": "Нужен сотрудник? Начните с заявки на подбор в Talantix",
        "article_sub_title": "Театр начинается с вешалки, а подбор — с заявки. От того, насколько точно и подробно нанимающий менеджер опишет, кто и зачем ему нужен, зависит скорость и эффективность рекрутера.",
        "article_url": "https://hh.ru/article/26745"
    },
    "26702": {
        "article_title": "Новая статистика по эффективности подбора на hh.ru",
        "article_sub_title": "Первыми среди российских сервисов по поиску сотрудников мы запускаем статистику затрат на подбор. Стоимость отклика и контакта с соискателем и другие важные метрики рассчитаны автоматически и доступны для всех компаний.",
        "article_url": "https://hh.ru/article/26702"
    },
    "26690": {
        "article_title": "Кандидаты будут чаще вам звонить и писать на email",
        "article_sub_title": "Мы сделали более заметными вакансии, на которые соискатели могут откликнуться не через hh.ru, а звонком по телефону или письмом на вашу электронную почту. Конечно, при условии, что в вашей вакансии указаны контакты.",
        "article_url": "https://hh.ru/article/26690"
    },
    "26655": {
        "article_title": "HRspace начал работать с самозанятыми рекрутерами",
        "article_sub_title": "Если вы давно хотели перейти на фриланс или подрабатывать параллельно с основной работой, но боялись открывать ИП, самое время зарегистрироваться в качестве самозанятого. Это позволит работать с любыми компаниями на HRspace, легко сдавать отчетность и выплачивать налоги без дополнительных платежей.",
        "article_url": "https://hh.ru/article/26655"
    },
    "26636": {
        "article_title": "Меняем логику создания паролей на нашем сервисе",
        "article_sub_title": "Рассказываем про два важных шага в сторону повышения безопасности данных на hh.ru. Кратко: создавать пароль каждый менеджер будет сам, а ненадежные пароли будут сбрасываться.",
        "article_url": "https://hh.ru/article/26636"
    },
    "26629": {
        "article_title": "Кандидат онлайн: приглашайте тех, кто сейчас пользуется сервисом",
        "article_sub_title": "На hh.ru появился статус соискателя — отметка о том, когда он в последний раз был онлайн. Если кандидат пользуется сервисом прямо сейчас, вы увидите это в резюме и сможете быстро с ним связаться.",
        "article_url": "https://hh.ru/article/26629"
    },
    "26616": {
        "article_title": "Кнопка «Сохранить в Talantix»: добавляйте резюме в CRM в один клик",
        "article_sub_title": "Мы продолжаем ускорять обработку кандидатов на сайте: добавили кнопку, которая мгновенно загружает резюме в базу Talantix. Меньше переходов и возни с файлами — больше времени на активный поиск и собеседования. Обновление будет полезно клиентам Talantix и всем, кто хочет оценить возможности нашей облачной CRM для рекрутмента.",
        "article_url": "https://hh.ru/article/26616"
    },
    "26605": {
        "article_title": "В Telegram появился помощник от hh.ru",
        "article_sub_title": "Будьте всегда в курсе обновлений: читайте канал hh.ru для HR в Telegram. Ничего лишнего, всё только по делу: новые инструменты на сайте и лайфхаки по работе с ними.",
        "article_url": "https://hh.ru/article/26605"
    },
    "26549": {
        "article_title": "Присоединяйтесь к телеграм-каналу с вакансиями для удалёнки",
        "article_sub_title": "Из-за угрозы эпидемии COVID-19 всего за месяц удаленная работа из мечты превратилась в почти норму. Для многих это сейчас единственный возможный вариант работы. Чтобы искать ее было еще проще, мы добавили новый канал для таких вакансий.",
        "article_url": "https://hh.ru/article/26549"
    },
    "26554": {
        "article_title": "Эксперт hh.ru разберет резюме в прямом эфире",
        "article_sub_title": "Мы запускаем новый формат вебинаров для соискателей — присоединяйтесь!",
        "article_url": "https://hh.ru/article/26554"
    },
    "26556": {
        "article_title": "Теперь можно искать работу на hh.ru, не выходя из ВКонтакте",
        "article_sub_title": "Приложение hh.ru для соискателей появилось в VK Mini Apps — каталоге приложений внутри социальной сети ВКонтакте.",
        "article_url": "https://hh.ru/article/26556"
    },
    "26401": {
        "article_title": "Как мы улучшили Умный поиск на hh.ru в 2019 году: инфографика",
        "article_sub_title": "На hh.ru сейчас более 44 миллионов резюме и около 601 тысячи вакансий. Их нужно соотнести друг с другом так, чтобы по запросу соискателя ему мгновенно выдавались в топе результатов поиска те вакансии, которые наиболее подходят именно ему, а по запросу работодателя — наиболее подходящие для конкретной вакансии резюме. Сделать это помогает искусственный интеллект — наш Умный поиск. Благодаря ему соискатели и работодатели тратят меньше времени и усилий, чтобы найти друг друга.",
        "article_url": "https://hh.ru/article/26401"
    },
    "26348": {
        "article_title": "Два компонента Умного поиска на hh.ru запатентованы",
        "article_sub_title": "Компания HeadHunter запатентовала компоненты систем, рекомендующих резюме и вакансии, которые входят в Умный поиск.",
        "article_url": "https://hh.ru/article/26348"
    },
    "26340": {
        "article_title": "Вместо подарков на 23 февраля и 8 Марта — поддержка благотворительности",
        "article_sub_title": "Компания HeadHunter решила направить материальные средства, планируемые на покупку подарков корпоративным клиентам на гендерные праздники, на поддержку проектов фонда «Жизненный путь», связанных с трудоустройством людей с нарушениями развития.",
        "article_url": "https://hh.ru/article/26340"
    },
    "26119": {
        "article_title": "На HRspace заработал массовый подбор",
        "article_sub_title": "В конце января мы запустили множественный подбор на HRspace. Теперь вы можете разместить заявку на поиск сразу нескольких сотрудников и с комфортом общаться с рекрутерами-исполнителями в одном окне.",
        "article_url": "https://hh.ru/article/26119"
    },
    "25985": {
        "article_title": "Теперь вы знаете, сколько раз ваше резюме показывалось в поиске",
        "article_sub_title": "Раньше вы видели в личном кабинете на hh.ru количество просмотров вашего резюме и количество приглашений. Теперь вы будете видеть не только просмотры, но и показы. А еще — получать подсказки, что исправить. Или подтверждение, что с вашим резюме все в порядке.",
        "article_url": "https://hh.ru/article/25985"
    },
    "25934": {
        "article_title": "Кнопка «Не пришел»: отмечайте тех, кто не пришел на интервью",
        "article_sub_title": "Знакомая всем ситуация: кандидат обещает, но не приходит на собеседование. С «недоходимостью» можно бороться, уверены мы. Первый шаг в этом направлении — новая кнопка «Не пришел» в резюме. Она поможет оценить масштабы проблемы и предупредить коллег",
        "article_url": "https://hh.ru/article/25934"
    },
    "25906": {
        "article_title": "Открываем аналитику по вакансии",
        "article_sub_title": "Мы запустили «Конкурентный анализ вакансии» — новый сервис оценки рынка и конкурентов. Теперь каждой компании доступна информация о зарплатах на вакансию, количестве кандидатов и работодателях-конкурентах. Раньше рекрутеры собирали эти данные вручную. Мы сделали удобный инструмент, открытый для всех работодателей России, зарегистрированных на hh.ru.",
        "article_url": "https://hh.ru/article/25906"
    },
    "25850": {
        "article_title": "До Нового года можно заказать отчет «HR-бенчмаркинг» по акции",
        "article_sub_title": "Ставите цели и KPI для HR-отдела на следующий год? Вам понадобятся ориентиры для сравнения. До 31 декабря (включительно!) действует специальная акция на отчет «HR-бенчмаркинг».",
        "article_url": "https://hh.ru/article/25850"
    },
    "25638": {
        "article_title": "Изменения на странице «Мои вакансии»",
        "article_sub_title": "Мы начали совершенствовать процесс работы с вакансиями. Не так давно мы улучшили форму создания вакансий, теперь на очереди — массовая работа с ними. Из первых изменений на странице «Мои вакансии»: «Черновики» теперь называются «Неопубликованные вакансии».",
        "article_url": "https://hh.ru/article/25638"
    },
    "25628": {
        "article_title": "Главное на главной: лента обновлений hh.ru в личном кабинете",
        "article_sub_title": "Мы запустили ленту обновлений hh.ru в личном кабинете работодателя. Теперь вы не только не пропустите ни одного изменения на сайте, но и сможете оценивать новый функционал.",
        "article_url": "https://hh.ru/article/25628"
    },
    "25511": {
        "article_title": "Доступ к базе резюме на один день: изменения в условиях с 6 ноября",
        "article_sub_title": "С 6 ноября 2019 года мы меняем условия доступа к базе резюме на один день. Из важных изменений: лимиты в 1 000 резюме на компанию, в том числе будет считаться добавление резюме в «Избранное» из поиска.",
        "article_url": "https://hh.ru/article/25511"
    },
    "25471": {
        "article_title": "7 директоров HeadHunter признаны лучшими в отрасли «Онлайн-платформы»",
        "article_sub_title": "Ассоциация менеджеров и ИД «Коммерсантъ» представили ежегодный рейтинг «Топ-1000 российских менеджеров».",
        "article_url": "https://hh.ru/article/25471"
    },
    "25442": {
        "article_title": "Мы начали оцифровку навыков кандидатов. Теперь — ваш черед!",
        "article_sub_title": "При создании вакансии есть поле «Ключевые навыки». Там можно коротко сформулировать конкретные знания и умения, которые должны быть у вашего идеального кандидата. Мы сделали так, что список навыков формируется автоматически. Но нужно, чтобы вы тоже добавляли важные навыки вручную. Зачем? Обо всем по порядку.",
        "article_url": "https://hh.ru/article/25442"
    },
    "25337": {
        "article_title": "Теперь можно запланировать продление вакансий",
        "article_sub_title": "Мы добавили новый функционал — автопродление вакансии. Если его включить, публикация не уйдет в архив по истечении 30 дней, а останется активной еще месяц.",
        "article_url": "https://hh.ru/article/25337"
    },
    "25154": {
        "article_title": "HR-бенчмаркинг: узнайте, насколько эффективны ваши HR-процессы",
        "article_sub_title": "На hh.ru появился новый сервис для работодателей — «HR-бенчмаркинг». Он поможет вам понять, на каком уровне находятся ваши HR-процессы и к чему стоит стремиться.",
        "article_url": "https://hh.ru/article/25154"
    },
    "24851": {
        "article_title": "Небольшие изменения на форме вакансий",
        "article_sub_title": "Форма вакансий существует с самого начала работы сайта, и, пожалуй, это один из самых главных разделов на hh.ru. Мы доработали форму создания вакансий, основываясь на информации и статистике о том, как вы используете этот инструмент. При этом все поля остались прежними, просто некоторые поменялись местами — теперь порядок заполнения разделов стал более логичным и удобным.",
        "article_url": "https://hh.ru/article/24851"
    },
    "24701": {
        "article_title": "Новая навигация на hh.ru: рассказываем, что поменялось",
        "article_sub_title": "Мы сохранили весь функционал сайта, а небольшие изменения касаются только интерфейса. На всякий случай решили рассказать, где теперь находятся нужные разделы, если вам вдруг что-то не удается найти.",
        "article_url": "https://hh.ru/article/24701"
    },
    "24961": {
        "article_title": "Проверьте страницу откликов через пару минут после публикации вакансии",
        "article_sub_title": "Теперь сразу после публикации вакансии у вас на странице откликов появляются подходящие резюме. Рассказываем, как это поможет вам быстрее закрыть вакансию.",
        "article_url": "https://hh.ru/article/24961"
    },
    "24686": {
        "article_title": "Clickme будет приводить еще больше кликов на вакансию",
        "article_sub_title": "Теперь вакансии, продвигаемые с помощью сервиса таргетированной рекламы Clickme, нужные вам соискатели увидят и в мобильных приложениях.",
        "article_url": "https://hh.ru/article/24686"
    },
    "24562": {
        "article_title": "ИТ: обзор рынка вакансий и топ-15 специальностей",
        "article_sub_title": "Аналитическая служба hh.ru совместно с Яндекс.Практикум исследовали рынок ИТ-вакансий: как меняется спрос на специалистов, какими навыками они должны обладать, в каких областях выше всего доля вакансий для новичков, и на какую зарплату они могут рассчитывать.",
        "article_url": "https://hh.ru/article/24562"
    },
    "24380": {
        "article_title": "Миллион, миллион, миллион... работодателей на hh.ru!",
        "article_sub_title": "Первый месяц весны 2019 года ознаменовался для нас не просто круглой, а очень круглой цифрой — на hh.ru появился миллионный работодатель. Это сыроварня из  Тверской области. Компания сразу опубликовала первую вакансию — специалиста по продажам.",
        "article_url": "https://hh.ru/article/24380"
    },
    "24359": {
        "article_title": "Итоги Рейтинга работодателей России",
        "article_sub_title": "В этой статье мы представляем итоги ежегодного Рейтинга работодателей России за 2018 год. В этом году лучшим работодателем стала Госкорпорация «Росатом». ПАО «Газпром нефть» снова на втором месте, как два года назад (в прошлом году компания спустилась на пятую строчку). А лидер предыдущих лет — компания «Сибур» — на этот раз на третьем месте. «Райффайзенбанк» поднялся с 14-й строчки на седьмую. \nРезультаты самого свежего рейтинга  — за 2021 год — смотрите  здесь.",
        "article_url": "https://hh.ru/article/24359"
    },
    "24367": {
        "article_title": "Компания HeadHunter успешно интегрировала API СПАРК в корпоративную информационную систему",
        "article_sub_title": "Интеграционное решение позволяет автоматизировать и проводить комплексную оценку рисков, улучшить качество информации по компаниям-работодателям, значительно сократить процесс сбора и верификации данных, исключив необходимость их сверки из разрозненных источников.",
        "article_url": "https://hh.ru/article/24367"
    },
    "24305": {
        "article_title": "Больше никаких ограничений на обновление вакансий!",
        "article_sub_title": "С 1 апреля мы меняем условия использования вакансий «Стандарт». Теперь обновлять вакансии можно так часто, как вам потребуется.",
        "article_url": "https://hh.ru/article/24305"
    },
    "24284": {
        "article_title": "Умный поиск по резюме стал выдавать еще больше подходящих кандидатов",
        "article_sub_title": "Теперь мы вычисляем кандидатов, которые находятся в активном поиске работы, не только по дате обновления резюме, но и по дате совершения других действий у нас на сайте. Благодаря этому вы увидите еще больше подходящих соискателей в результатах поиска. И кое-что изменилось в поиске по фильтру «Живут в указанном регионе или готовы переехать в него». Рассказываем обо всем по порядку.",
        "article_url": "https://hh.ru/article/24284"
    },
    "24128": {
        "article_title": "Объявлены победители «Премии HR-бренд — 2018»",
        "article_sub_title": "В Московском международном Доме музыки 19 февраля состоялась церемония награждения российских компаний за лучшие проекты в области управления персоналом. Обладателями статуэток Премии в этом году стали 22 компании.",
        "article_url": "https://hh.ru/article/24128"
    },
    "24096": {
        "article_title": "HeadHunter инвестировал в сервис автоматизации подбора персонала Skillaz",
        "article_sub_title": "HeadHunter завершил сделку по приобретению доли в технологическом сервисе комплексной автоматизации подбора персонала Skillaz. Бизнес компании был оценен около 1 млрд рублей с учетом новой инвестиции, при этом у HeadHunter существует опция консолидации контроля в течение ближайших лет. Средства от сделки будут направлены на развитие компании и пойдут на значительное расширение команды разработки и интеграции сервисов Skillaz для кратного масштабирования продукта и роста бизнеса.",
        "article_url": "https://hh.ru/article/24096"
    },
    "24038": {
        "article_title": "Новое в резюме: как теперь указывается уровень знания языков",
        "article_sub_title": "Мы изменили формат, в котором указывается уровень владения иностранным языком в резюме. Объясняем, зачем мы это сделали и как разобраться, какой у вас уровень по новой шкале.",
        "article_url": "https://hh.ru/article/24038"
    },
    "24039": {
        "article_title": "Оценка владения иностранными языками указывается в резюме по-новому",
        "article_sub_title": "Мы изменили формат указания в резюме соискателей уровня владения иностранным языком. Объясняем, зачем мы это сделали, и как теперь разобраться, какой уровень у заинтересовавшего вас кандидата.",
        "article_url": "https://hh.ru/article/24039"
    },
    "23991": {
        "article_title": "Мы запустили «Конструктор вакансий»!",
        "article_sub_title": "С 4 февраля у вас появляется отличная возможность самостоятельно менять дизайн вакансий на hh.ru с помощью «Конструктора». И сделать это не сложнее, чем оформить страничку в соцсетях.",
        "article_url": "https://hh.ru/article/23991"
    },
    "23851": {
        "article_title": "Пожелайте себе идеальную работу!",
        "article_sub_title": "«Говорят, под Новый год что ни пожелается, всё всегда произойдет, всё всегда сбывается». Мы подготовили для вас новогодний мини-опрос о ваших мечтах про идеальную работу. И не только про нее.",
        "article_url": "https://hh.ru/article/23851"
    },
    "23819": {
        "article_title": "Новый проект hh.ru для студентов",
        "article_sub_title": "На Новый год принято дарить подарки, и мы решили не нарушать эту традицию. Теперь находить молодых и талантливых станет проще. С 26 декабря 2018 года hh.ru переходит на новую систему размещения вакансий для студентов и начинающих специалистов.",
        "article_url": "https://hh.ru/article/23819"
    },
    "23708": {
        "article_title": "Выгодный подбор стажеров",
        "article_sub_title": "В преддверии Нового года команда hh.ru запускает акцию, открывающую возможность снизить расходы на  публикацию стажировок.",
        "article_url": "https://hh.ru/article/23708"
    },
    "23736": {
        "article_title": "Как опубликовать стажировку",
        "article_sub_title": "Рекомендации по размещению стажировки.",
        "article_url": "https://hh.ru/article/23736"
    },
    "302321": {
        "article_title": "На hh.ru появилась кнопка для просмотра контактов соискателей",
        "article_sub_title": "Небольшое нововведение в отображении резюме кандидатов: чтобы увидеть контакт нужного вам специалиста, нажмите специальную кнопку.",
        "article_url": "https://hh.ru/article/302321"
    },
    "23695": {
        "article_title": "Ищите стажеров на hh.ru",
        "article_sub_title": "Сколько студентов находятся в поиске стажировки? На hh.ru — 246915 человек в месяц. Именно столько запросов «стажировка» было зарегистрировано в октябре 2018 года. Возможно, они ждут ваше предложение!",
        "article_url": "https://hh.ru/article/23695"
    },
    "23683": {
        "article_title": "Новое на сайте: заработал умный поиск по резюме",
        "article_sub_title": "Мы запустили умный поиск по резюме. Алгоритм подсказывает подходящих кандидатов, прогнозируя вероятность приглашения. Чтобы воспользоваться умным поиском по резюме, нужно включить сортировку резюме «по соответствию».",
        "article_url": "https://hh.ru/article/23683"
    },
    "23560": {
        "article_title": "Хороший тон: просмотренные отклики улучшают образ компании",
        "article_sub_title": "Пользователи сайта hh.ru хотят знать, просмотрел ли работодатель их отклик на вакансию. Просмотренные отклики влияют на Индекс вежливости компании-нанимателя.",
        "article_url": "https://hh.ru/article/23560"
    },
    "23546": {
        "article_title": "Пополняйте счет заранее и оплачивайте вакансии прямо при публикации",
        "article_sub_title": "Теперь оплачивать вакансии можно прямо при их создании. Главное — чтобы на вашем счете было достаточно средств.",
        "article_url": "https://hh.ru/article/23546"
    },
    "505128": {
        "article_title": "Неопубликованные вакансии сохранятся в черновиках",
        "article_sub_title": "Все, что вы внесли в форму публикации вакансии, сохранится, даже если вы закрыли страницу или просто отложили подбор на пару дней.",
        "article_url": "https://hh.ru/article/505128"
    },
    "23431": {
        "article_title": "Будьте в контакте с hh.ru",
        "article_sub_title": "Получайте важную информацию от hh.ru самым удобным для вас способом.",
        "article_url": "https://hh.ru/article/23431"
    },
    "505125": {
        "article_title": "18 000 дополнительных откликов в день: hh.ru начал лучше рекомендовать вакансии по их географии",
        "article_sub_title": "Работодатели получают около 22% всех откликов благодаря системе рекомендаций вакансий соискателям. Теперь рекомендательный алгоритм стал умнее: он начал лучше учитывать расстояние до работы, желание переехать или работать удалённо.",
        "article_url": "https://hh.ru/article/505125"
    },
    "505119": {
        "article_title": "На hh.ru появились анонимные резюме",
        "article_sub_title": "Вы задумывались о том, сколько резюме соискатели закрывают от работодателей? Сейчас на hh.ru около 400 тысяч скрытых резюме, владельцы которых хотя бы раз в месяц просматривают вакансии. Половина из них в месяц откликается как минимум на одно предложение. А это значит, люди заинтересованы в смене работы, но не готовы искать ее открыто.",
        "article_url": "https://hh.ru/article/505119"
    },
    "501213": {
        "article_title": "Работодатели видят, кто просматривал вакансию",
        "article_sub_title": "Важное обновление: теперь работодатели видят список пользователей, которые просматривали их вакансию, но не откликнулись на нее.",
        "article_url": "https://hh.ru/article/501213"
    },
    "504402": {
        "article_title": "Новая отметка: 35 миллионов резюме",
        "article_sub_title": "На hh.ru каждый день приходят профессионалы. Не все ищут работу прямо сейчас, но мы умеем заинтересовать их новыми вакансиями.",
        "article_url": "https://hh.ru/article/504402"
    },
    "504213": {
        "article_title": "HeadHunter запустил виртуального рекрутера",
        "article_sub_title": "«Виртуальный рекрутер» определяет подходящую аудиторию с помощью технологий искусственного интеллекта и проводит отбор кандидатов по телефону, через чаты и видео-интервью. И после сообщает собеседникам о результате: отказывает или приглашает на разговор с «живым» рекрутером.",
        "article_url": "https://hh.ru/article/504213"
    },
    "22641": {
        "article_title": "«Академия» HeadHunter перезапустила платформу онлайн-обучения",
        "article_sub_title": "На платформе появилось более 100 новых курсов от популярных лекторовов, а интерфейс стал более понятным и удобным для пользователя.",
        "article_url": "https://hh.ru/article/22641"
    },
    "304111": {
        "article_title": "Робот «Яндекса» Алиса помогает найти работу на hh.ru",
        "article_sub_title": "Голосовой помощник «Яндекса» Алиса теперь умеет находить подходящие вакансии и рассказывать о средних зарплатах. Ей помогает hh.ru, и это еще один удобный способ поиска работы и мониторинга рынка труда.",
        "article_url": "https://hh.ru/article/304111"
    },
    "509402": {
        "article_title": "Всех разобрали: как скорость работы с откликами влияет на вакансию",
        "article_sub_title": "С начала мая непросмотренные отклики влияют на положение вакансии в поиске. Если работодатель больше пяти рабочих дней не заходил на страницу с новыми откликами, то вакансия опускается ниже в выдаче. И так день за днем — пока работодатель не зайдет на страницу со входящими резюме.",
        "article_url": "https://hh.ru/article/509402"
    },
    "22399": {
        "article_title": "«Академия» получила премию «IT-Лидер»",
        "article_sub_title": "В апреле состоялась национальная ежегодная премия «IT-Лидер», где в номинации «Образовательные платформы» победителем стала «Академия» HeadHunter. За престижную награду также боролись обучающие проекты GeekBrains и Active Learning.",
        "article_url": "https://hh.ru/article/22399"
    },
    "22210": {
        "article_title": "70% кандидатов знакомятся с компаниями на страницах hh.ru",
        "article_sub_title": "Какое впечатление производит на них ваша страница? Надеемся, вы уже оформили ее в фирменном стиле? Если нет,  вот несколько свежих примеров того, как можно использовать «Конструктор страниц», вам для вдохновения!",
        "article_url": "https://hh.ru/article/22210"
    },
    "504102": {
        "article_title": "До 10 резюме с открытыми контактами в мобильном приложении",
        "article_sub_title": "Если вы еще не использовали мобильное приложение HR Мобайл, то самое время начать. Теперь после публикации вакансии мы открываем до 10 контактов в самых подходящих резюме.",
        "article_url": "https://hh.ru/article/504102"
    },
    "504506": {
        "article_title": "Новый алгоритм находит в 4 раза больше подходящих резюме",
        "article_sub_title": "Поиск рекомендованных резюме перешел на алгоритмы машинного обучения. Теперь hh.ru находит в четыре раза больше подходящих кандидатов к вакансиям: они есть у 97% опубликованных объявлений.",
        "article_url": "https://hh.ru/article/504506"
    },
    "304110": {
        "article_title": "На hh.ru — миллиард откликов!",
        "article_sub_title": "Сегодня пользователь hh.ru сделал миллиардный отклик на вакансию. Миллиард откликов — это миллиард желаний сделать жизнь лучше. Мы верим, что часть этих желаний сбылась с помощью hh.ru.",
        "article_url": "https://hh.ru/article/304110"
    },
    "21775": {
        "article_title": "Плюс пять миллионов резюме в январе!",
        "article_sub_title": "Переезд job.ru на hh.ru завершен и вот результаты",
        "article_url": "https://hh.ru/article/21775"
    },
    "21725": {
        "article_title": "Ваша вакансия в рынке?",
        "article_sub_title": "Какую зарплату указать, чтобы не переплатить и привлечь лучших соискателей? Теперь вы можете свериться со статистикой при публикации вакансии.",
        "article_url": "https://hh.ru/article/21725"
    },
    "304109": {
        "article_title": "HeadHunter покупает ресурс job.ru",
        "article_sub_title": "HeadHunter приобретает часть активов job.ru, в том числе доменное имя и товарные знаки. Для соискателей hh.ru это означает еще больший выбор вакансий, а для работодателей — рост базы уникальных резюме, так как пользователи job.ru смогут продолжить поиск работы и сотрудников с помощью сервисов HeadHunter.",
        "article_url": "https://hh.ru/article/304109"
    },
    "504210": {
        "article_title": "Приложение для работодателей на Android скачали больше 100 тысяч раз",
        "article_sub_title": "Приложение «HR Мобайл» для поиска сотрудников больше 100 тысяч раз скачали на Android-устройства. В целом за год в работодательских приложениях hh.ru на iOS и Android рекрутеры разослали 30 тысяч предложений о работе и добавили в избранное больше миллиона резюме. Мобильные устройства становятся полноценным средством поиска сотрудников.",
        "article_url": "https://hh.ru/article/504210"
    },
    "21622": {
        "article_title": "HeadHunter: рекорды и достижения 2017 года",
        "article_sub_title": "Весь 2017 год мы работали над улучшением функционала и сервисов hh.ru, создавали новые продукты и развивали имеющиеся. Теперь мы подводим итоги и с гордостью делимся с вами нашими достижениями.",
        "article_url": "https://hh.ru/article/21622"
    },
    "21607": {
        "article_title": "Культ профессии: муфельные щипцы, гитара и ценности эпохи в руках профессионалов",
        "article_sub_title": "Мы приходим в музей и восхищаемся экспонатами, внимательно слушаем экскурсовода, удивляясь его невероятной памяти и таланту рассказчика. В кинотеатре с волнением следим за сюжетом и наслаждаемся игрой актеров, полностью погружаясь в реалистичный мир кино. На концерте симфонического оркестра нас захватывает в плен музыка. Однако мы не задумываемся, что за спиной тех, кем мы так восхищаемся, стоят люди, без которых не было бы ни музеев, ни кино, ни оркестров. Люди «нетворческих» профессий.",
        "article_url": "https://hh.ru/article/21607"
    },
    "21591": {
        "article_title": "Яркие страницы зимы",
        "article_sub_title": "Спешим поделиться свежей  подборкой интересных брендированных страниц.",
        "article_url": "https://hh.ru/article/21591"
    },
    "21580": {
        "article_title": "Умным вакансиям – умная реклама",
        "article_sub_title": "Команда hh.ru старается сделать все для того, чтобы вы всегда были в авангарде актуальных технологических HR-решений.\nРазвитие искусственного интеллекта и машинного обучения привели к появлению чат-ботов, умных трекеров ATS, и, наконец, умного поиска на HeadHunter, который мы постепенно интегрируем во все наши продукты и сервисы.",
        "article_url": "https://hh.ru/article/21580"
    },
    "21532": {
        "article_title": "Обновление на HRspace: поиск фрилансеров стал удобнее",
        "article_sub_title": "Делимся приятными обновлениями, которые произошли на HRspace — площадке по подбору сотрудников с помощью рекрутеров-фрилансеров.",
        "article_url": "https://hh.ru/article/21532"
    },
    "21468": {
        "article_title": "Смотрите зарплаты конкурентов на карте",
        "article_sub_title": "«Карта вакансий» стала интерактивной. Теперь в проекте «Люди в цифрах» можно исследовать рынок конкурентов по карте России.",
        "article_url": "https://hh.ru/article/21468"
    },
    "304409": {
        "article_title": "Новое на сайте: поиск вакансий стал умным",
        "article_sub_title": "С сегодняшнего дня hh.ru использует искусственный интеллект для поиска вакансий. Система учитывает опыт миллионов пользователей, чтобы показывать наиболее подходящие к резюме предложения. Знакомьтесь с умным поиском: он поможет быстрее найти работу.",
        "article_url": "https://hh.ru/article/304409"
    },
    "21357": {
        "article_title": "Культ профессии: без кого культуры нет?",
        "article_sub_title": "Мы узнаем режиссеров по авторскому почерку, берем билеты на спектакль, если в титрах значится любимый артист, слушаем музыку и чувствуем за ней масштабы композитора. Однако есть те, чей труд упомянут лишь бегущей строкой в титрах. Их фотографий не встретишь на обложках журналов или ярких театральных афишах, но без этих людей кино потеряло бы магию, музыка — гармонию, актеры — блистательный облик. Мы решили рассказать о тех, кто находится «за кулисами» творческого процесса, в рамках нового проекта «Культ профессии».",
        "article_url": "https://hh.ru/article/21357"
    },
    "21348": {
        "article_title": "Одна голова хорошо, а две лучше!",
        "article_sub_title": "Согласны с известной пословицей? Мы — да: иметь под рукой больше одного источника информации о зарплатах, компенсациях и льготах гораздо лучше, чем иметь один. И удобнее, особенно если компоновать и сопоставлять их при этом не приходится вручную, и все доступно на одной странице.",
        "article_url": "https://hh.ru/article/21348"
    },
    "21222": {
        "article_title": "Настройте рассылку вакансий в Telegram",
        "article_sub_title": "Чат-бот @HelperHH_bot присылает подборки вакансий в удобное для вас время. Периодичность, час и день недели теперь можно настроить самостоятельно.",
        "article_url": "https://hh.ru/article/21222"
    },
    "21255": {
        "article_title": "Удобные покупки на hh.ru: реклама и вакансии на одной странице",
        "article_sub_title": "Купить продвижение в рекламной сети Clickme теперь можно в прайс-листе hh.ru, наряду с вакансиями и основными сервисами сайта.",
        "article_url": "https://hh.ru/article/21255"
    },
    "304303": {
        "article_title": "Выберите лучшего работодателя",
        "article_sub_title": "Проголосовать за лучшего работодателя можно в «Рейтинге работодателей России». Больше 250 компаний ждут оценки соискателей.",
        "article_url": "https://hh.ru/article/304303"
    },
    "21148": {
        "article_title": "Сотрудники vs работодатели: все «за» и «против» корпоративного обучения",
        "article_sub_title": "Мы опросили работодателей и сотрудников российских компаний, чтобы выяснить, хотят ли они обучать и учиться и что движет ими в этих процессах. Оказалось, что учиться хотят почти все, но в рабочее время. И чем опытнее сотрудник, тем ниже его мотивация учиться. В опросе участвовали 5990 соискателей и 100 работодателей.",
        "article_url": "https://hh.ru/article/21148"
    },
    "504400": {
        "article_title": "В работодательском кабинете появилась кнопка просмотра резюме",
        "article_sub_title": "Новое в работодательском кабинете: теперь отклик можно отметить как прочитанный, не открывая резюме. Это упрощает работу с резюме для работодателя.",
        "article_url": "https://hh.ru/article/504400"
    },
    "20904": {
        "article_title": "Еще больше цифр про людей",
        "article_sub_title": "На днях мы обновим один из инструментов проекта «Люди в цифрах».\nМасштабные изменения затронули «Карту вакансий», и теперь в вашем распоряжении будет еще больше возможностей для построения профессиональной HR-аналитики своими руками.",
        "article_url": "https://hh.ru/article/20904"
    },
    "20758": {
        "article_title": "«Рейтинг работодателей-2017»: открыт прием заявок",
        "article_sub_title": "В вашей компании работает более 100 человек? Тогда мы приглашаем вас стать участником «Рейтинга работодателей России 2017»! Это отличный способ проверить, как оценивают вашу работу коллеги, сотрудники и соискатели.",
        "article_url": "https://hh.ru/article/20758"
    },
    "504206": {
        "article_title": "HeadHunter запустил чат-ботов для автоматизации подбора сотрудников",
        "article_sub_title": "HeadHunter запустил чат-ботов для работодателей, которые помогут автоматизировать прием заявок от кандидатов. Технологическим партнером нового продукта стала компания XOR Inc.",
        "article_url": "https://hh.ru/article/504206"
    },
    "304408": {
        "article_title": "Работодатели уточнят зарплату в вакансиях",
        "article_sub_title": "На выходных мы добавили в вакансию обязательное указание, какую зарплату имеет в виду работодатель — до вычета налогов или сумму «на руки».",
        "article_url": "https://hh.ru/article/304408"
    },
    "20622": {
        "article_title": "«Закулисье редких профессий»: 50 оттенков двигателей и метровая колбаса",
        "article_sub_title": "Совместному некоммерческому проекту HeadHunter и Сообщества питерских блогеров «Закулисье редких профессий» в апреле 2017 года исполнился ровно год. Отметить важную дату мы решили в лучших традициях производства. И если раньше предприятиям вручали Орден Трудового Красного Знамени, то мы сначала завоевали «золото» на региональном этапе фестиваля «Серебряный Меркурий Северо-Запад» в номинации «Лучший проект с блогерами» в Петербурге, а потом взяли бронзу на федеральном «Серебряном Меркурии» в Москве, как одна из лучших социальных кампаний для коммерческих организаций. Как обычно, нам есть что показать и о чем рассказать.",
        "article_url": "https://hh.ru/article/20622"
    },
    "20600": {
        "article_title": "Конкурентов нужно знать в лицо",
        "article_sub_title": "Теперь вы можете самостоятельно провести бенчмаркинг по компаниям, с которыми боретесь за людей. Мы обновили инструменты сервиса «Люди в цифрах» и предлагаем сравнить текучесть персонала с конкурентами в разрезах по полу, возрасту и профессиональной области сотрудников и соискателей.",
        "article_url": "https://hh.ru/article/20600"
    },
    "504205": {
        "article_title": "На саммите HR Digital 2017 выступит Дэвид Грин",
        "article_sub_title": "Саммит HR Digital посвящен новым аспектам работы HR, которые появились с развитием технологий. В этом году хедлайнером мероприятия станет директор департамента HR-аналитических решений IBM Дэвид Грин: он выступит с докладом и мастер-классом 28 сентября.",
        "article_url": "https://hh.ru/article/504205"
    },
    "304407": {
        "article_title": "Мы улучшили рекомендации вакансий",
        "article_sub_title": "Мечта HeadHunter — сделать так, чтобы каждый человек нашел работу, которая идеально ему подходит. Поэтому целая команда наших разработчиков работает над улучшением поиска и рекомендаций на сайте. Представляем дайджест последних изменений и проверяем вместе с вами, как они упрощают поиск.",
        "article_url": "https://hh.ru/article/304407"
    },
    "304406": {
        "article_title": "Новое: теперь работодателю можно отказать",
        "article_sub_title": "С сегодняшнего дня соискатель может отказаться от приглашения работодателя. Приглашение можно просто удалить из списка или удалить с ответом: «Спасибо за приглашение на вакансию! В настоящий момент соискатель не готов рассмотреть ваше предложение».",
        "article_url": "https://hh.ru/article/304406"
    },
    "20319": {
        "article_title": "Объявления Clickme появились в «Яндексе»",
        "article_sub_title": "Вслед за возможностью транслировать объявления в социальные сети, мы научили Clickme взаимодействию с системой контекстной рекламы «Яндекс.Директ».",
        "article_url": "https://hh.ru/article/20319"
    },
    "307406": {
        "article_title": "Спрос на рабочий персонал вырос на 64% за год",
        "article_sub_title": "За март количество вакансий для рабочего персонала в Москве выросло на 64% по сравнению с мартом прошлого года.",
        "article_url": "https://hh.ru/article/307406"
    },
    "504503": {
        "article_title": "В «Индексе HeadHunter» появилось сравнение статистики по периодам",
        "article_sub_title": "На странице stats.hh.ru появилась возможность сравнивать показатели рынка труда за разные периоды времени. Например, январь-март 2017 года с январем-мартом 2016-го.",
        "article_url": "https://hh.ru/article/504503"
    },
    "504202": {
        "article_title": "В Санкт-Петербурге пройдет «Перезагрузка» для HR",
        "article_sub_title": "Ежегодная «HR-Перезагрузка» от HeadHunter пройдет 18‒19 апреля в историческом петербургском отеле «Астория». В программе — кейсы из жизни 18 российских и международных компаний.",
        "article_url": "https://hh.ru/article/504202"
    },
    "507101": {
        "article_title": "Конкуренция среди молодых специалистов выросла до 12 человек на место",
        "article_sub_title": "Люди чаще меняют работу весной и осенью. Однако в начале года особенно активно действуют студенты и молодые специалисты: за февраль количество их резюме в Москве выросло на 13%, среднем по России — на 8%.",
        "article_url": "https://hh.ru/article/507101"
    },
    "19944": {
        "article_title": "Исследования рынка труда для решения бизнес-задач",
        "article_sub_title": "В январе HeadHunter запустил проект по аналитике рынка труда, характеристик соискателей и работодателей по разным параметрам.",
        "article_url": "https://hh.ru/article/19944"
    },
    "304405": {
        "article_title": "Подходящие вакансии на hh.ru подбирает искусственный интеллект",
        "article_sub_title": "Мы запустили новую систему рекомендаций вакансий. Теперь hh.ru выбирает подходящие к резюме предложения с помощью технологий машинного обучения.",
        "article_url": "https://hh.ru/article/304405"
    },
    "504201": {
        "article_title": "«Цифровой HR»: новая номинация в конкурсе HR-проектов",
        "article_sub_title": "В номинации «Цифровой HR» в конкурсе «Премия HR-бренд» победят проекты, в которых аналитика используются для принятия решений, а экономический эффект от внедрения инноваций легко доказать и посчитать.",
        "article_url": "https://hh.ru/article/504201"
    },
    "19894": {
        "article_title": "HeadHunter обновляет тарифы в России",
        "article_sub_title": "20 февраля 2017 года произойдут изменения в тарифах HeadHunter. Это затронет стоимость доступа к базе резюме в части регионов России и расширение пакетов публикаций вакансий. Обновленный прайс-лист уже опубликован.",
        "article_url": "https://hh.ru/article/19894"
    },
    "504200": {
        "article_title": "В финал «Премии HR-бренд» вышел 51 проект",
        "article_sub_title": "На прошлой неделе экспертный совет «Премии» закончил свою работу. Из почти сотни проектов, присланных на конкурс, в финал прошла половина.",
        "article_url": "https://hh.ru/article/504200"
    },
    "19784": {
        "article_title": "Мы достигли новой высоты — 23 миллиона резюме на сайте",
        "article_sub_title": "HeadHunter в очередной раз бьёт рекорды российского рынка.",
        "article_url": "https://hh.ru/article/19784"
    },
    "19661": {
        "article_title": "Мы сделали редизайн страницы «Мои вакансии»",
        "article_sub_title": "Обновили дизайн, добавили новые функции, сделали адаптивную верстку. Скоро изменения появятся в вашем личном кабинете.",
        "article_url": "https://hh.ru/article/19661"
    },
    "19755": {
        "article_title": "Закулисье редких профессий: чем развести золото и для чего нужна печь размером с многоэтажный дом",
        "article_sub_title": "Ответы на эти вопросы знают герои проекта «Закулисье редких профессий». За девять месяцев HeadHunter и «Сообщество питерских блогеров» посетили 10 предприятий в Петербурге и области, а после делились рассказами о необычных рабочих местах и редких профессиях. Мы уже показывали, как собирают ледоколы и пекут хлеб, а сегодня на очереди — фарфоровый завод и грандиозное производство труб.",
        "article_url": "https://hh.ru/article/19755"
    },
    "19735": {
        "article_title": "Новая история отношений с кандидатами",
        "article_sub_title": "Мы обновили дизайн истории отношений с соискателями, это правое боковое меню в резюме. Блоки «Отклики» и «Приглашения» объединили в один и назвали его «История». В новый блок попадает вся информация о перемещениях соискателя.",
        "article_url": "https://hh.ru/article/19735"
    },
    "302112": {
        "article_title": "HeadHunter запустил поддержку в Viber",
        "article_sub_title": "Получить консультацию по работе сайта, отправить документы, разобраться с проблемой или поблагодарить можно в чате HeadHunter в Viber.",
        "article_url": "https://hh.ru/article/302112"
    },
    "304204": {
        "article_title": "На hh.ru появилась интерактивная карта рынка труда",
        "article_sub_title": "Наш проект «Индекс HeadHunter» получил большое обновление. Теперь в нем есть интерактивная карта России, на которой наглядно видна ситуация с рынком труда по любому региону страны. Из доступных на сегодня показателей рынка: динамика вакансий, резюме, конкуренция за рабочее место и средняя предлагаемая и ожидаемая зарплата.",
        "article_url": "https://hh.ru/article/304204"
    },
    "304203": {
        "article_title": "«Премия HR-бренд» наградит благотворительные проекты",
        "article_sub_title": "В номинации «Большое сердце» на «Премии HR-бренд 2016» победит компания, которая представит лучший проект в сфере корпоративных волонтерства и благотворительности.",
        "article_url": "https://hh.ru/article/304203"
    },
    "308606": {
        "article_title": "Самые высокие зарплаты ноября",
        "article_sub_title": "Мы выбрали 20 вакансий с зарплатой, которая порадует даже холодной зимой.",
        "article_url": "https://hh.ru/article/308606"
    },
    "308607": {
        "article_title": "40 интересных вакансий в ИТ",
        "article_sub_title": "Мы выбрали 40 ноябрьских предложений в Москве, Сакнт-Петербурге, Новосибирске и в Казахстане (почему бы нет?). Кстати, 100 казахстанских тенге стоят сейчас чуть меньше 19 рублей, а средняя заработная плата, по статистике hh.kz, составляет 120 тысяч тенге.",
        "article_url": "https://hh.ru/article/308607"
    },
    "19495": {
        "article_title": "Вакансии на hh.ru увидят полмиллиона врачей",
        "article_sub_title": "Мы запустили проект с профессиональной сетью для врачей «Доктор на работе». Теперь подходящие вакансии с hh.ru видят пользователи профессиональной сети у себя в личном кабинете.",
        "article_url": "https://hh.ru/article/19495"
    },
    "19481": {
        "article_title": "В мобильном приложении hh.ru появилась сортировка и поиск откликов",
        "article_sub_title": "Две важные функции появились в мобильном приложении HeadHunter для работодателей: сортировка откликов по качеству и поиск по откликам.",
        "article_url": "https://hh.ru/article/19481"
    },
    "303521": {
        "article_title": "HeadHunter и Career.ru составили рейтинг факультетов московских вузов",
        "article_sub_title": "HeadHunter и портал для молодых специалистов Career.ru представили первый собственный рейтинг московских факультетов. Он учитывает востребованность специалистов на рынке труда: самые высокие оценки в рейтинге получили те факультеты, чьих выпускников чаще приглашают на собеседования и предлагают более высокую зарплату.",
        "article_url": "https://hh.ru/article/303521"
    },
    "304501": {
        "article_title": "Sanofi и «АгроТерра» расскажут об опыте разработки HR-бренда",
        "article_sub_title": "Об исследованиях, особенностях EVP и всех этапах разработки бренда работодателя компании расскажут на онлайн-семинарах 28 октября и 10 ноября.",
        "article_url": "https://hh.ru/article/304501"
    },
    "19409": {
        "article_title": "В «Академии» для бизнеса появился новый формат обучения продавцов",
        "article_sub_title": "В «Академии» HeadHunter появился новый формат онлайн-обучения — бизнес-симуляция. Она помогает запомнить скрипты и учит работать с возражениями в безопасных условиях, а не на реальных клиентах.",
        "article_url": "https://hh.ru/article/19409"
    },
    "19334": {
        "article_title": "Оптимизируйте с умом: тонкости бюджетирования расходов на персонал",
        "article_sub_title": "Расходы на персонал — весомая статья бюджета компании. Cокращая их, мы рубим сук, на котором сидим. Это хорошо понимают HR-менеджеры, но как защитить бюджет на персонал перед руководством?",
        "article_url": "https://hh.ru/article/19334"
    },
    "304403": {
        "article_title": "На hh.ru опубликовано 22 млн резюме",
        "article_sub_title": "Соискатели доверяют нам в поиске работы: резюме на hh.ru опубликовали больше 22 млн человек. За полгода база резюме выросла на 2 млн.",
        "article_url": "https://hh.ru/article/304403"
    },
    "303518": {
        "article_title": "В «Банке данных...» появилось в 2 раза больше зарплат в регионах",
        "article_sub_title": "«Банк данных заработных плат» научился прогнозировать размер вознаграждения для редких региональных позиций. Благодаря новой функции количество данных в системе увеличилось почти в 2 раза.",
        "article_url": "https://hh.ru/article/303518"
    },
    "304202": {
        "article_title": "Мы сделали «Ярмарку вакансий» для HR-специалистов",
        "article_sub_title": "В День HR-менеджера состоится «Ярмарка вакансий онлайн» для HR-специалистов. В программе: свежие московские вакансии, вебинары от экспертов и тест-драйв HR-продуктов на особых условиях.",
        "article_url": "https://hh.ru/article/304202"
    },
    "304402": {
        "article_title": "На hh.ru появились кандидаты из LinkedIn и «Одноклассников»",
        "article_sub_title": "В поисковой выдаче hh.ru появились профили кандидатов из соцсетей LinkedIn и «Одноклассники». Теперь поиск сайта использует три популярные социальные сети: авторизованным работодателям доступны 15 млн профилей из «ВКонтакте», 2 млн — из «Одноклассников», около 570 тысяч кандидатов из LinkedIn.",
        "article_url": "https://hh.ru/article/304402"
    },
    "19158": {
        "article_title": "Личный кабинет: теперь все будет под рукой",
        "article_sub_title": "Лига HR-экспертов развивается и упрощает доступ к полезным данным.",
        "article_url": "https://hh.ru/article/19158"
    },
    "19115": {
        "article_title": "Сотрудник 80 уровня: как оптимизировать корпоративное обучение",
        "article_sub_title": "Китайский фолософ Лао Цзы писал: «Посылать людей на войну необученными, значит предавать их». Пусть в реалиях корпоративных войн все не так трагично, необходимо понимать, что эффективный и мотивированный персонал — это большое конкурентное преимущество. Система развития и обучения сотрудников в  таком случае должна иметь четкую стратегию.",
        "article_url": "https://hh.ru/article/19115"
    },
    "19094": {
        "article_title": "Оксфорду — оксфордово: 2 главных критерия адекватности методики тестирования кандидатов",
        "article_sub_title": "Расходы на персонал составляют львиную долю бюджета компании. Эффективный подбор сэкономит ресурсы на повторный поиск и обучение нового сотрудника, сбережет рабочее время HR и удержит продуктивность подразделения на высоком уровне. Чтобы улучшить качество найма, советуем выбирать надежный и проверенный комплекс инструментов оценки.",
        "article_url": "https://hh.ru/article/19094"
    },
    "304108": {
        "article_title": "Что помогает нанимать лучших?",
        "article_sub_title": "HeadHunter проводит масштабное исследование профессионального рынка рекрутеров. Мы построим модель компетенций рекрутера и выявим портрет представителя профессии, а результатами поделимся с вами.",
        "article_url": "https://hh.ru/article/304108"
    }
}